{
  "home": "Главная",
  "about": "О компании",
  "about_us_title": "OOO “BUFFALO CONSTRUCTIONS”\n",
  "services": "Услуги",
  "contacts": "Контакты",
  "paced": "Добыча песчано-гравийной смеси (шагал)\n",
  "concrete": "Производство бетона \n",
  "success": "Понятно",
  "materials": "Инертные материалы (клинец, щебень)\n",
  "concrete_delivery": "Услуги доставки бетона",
  "call_center": "Колл-центр \n",
  "quality_concrete": "Высококачественный бетон \n",
  "list_1": "Качество продукции\n",
  "list_2": "Своевременность поставки\n",
  "list_3": "Экологическая ответственность и безопасность\n",
  "list_4": "Инновационный подход\n",
  "list_5": "Обучение и развитие\n",
  "list_6": "Цена и конкурентоспособность\n",
  "highly_professionals": "Высококвалифицированные и опытные специалисты",
  "submit_application": "Оставить заявку \n",
  "catalog_products": "Каталог продукции и услуг \n",
  "read_more": "Читать подробнее",
  "large_special": "Крупный парк спецтехники и автотранспорта \n",
  "more_about": "Подробнее о компании \n",
  "successful_projects": "Успешных проектов",
  "products_released": "Выпущено продукции \n",
  "product_service": "Продукции и услуги\n",
  "about_us": "О нас",
  "vehicles": "Траспортных средств \n",
  "clients": "Клиентов \n",
  "we_trusted": "Нам доверяют \n",
  "address": "Адрес: г. Ташкент, Бектемирский район, ул. Чирчик буйи, дом 7\n",
  "phone": "Номер телефона",
  "social_media": "Социальные сети \n",
  "about_desc_1": "Ведет свою деятельность на рынке Узбекистана с 2017 года и специализируется на производстве нерудных строительных материалов. У предприятия устойчивое положение в части сырьевого обеспечения, мы всегда имеем необходимый запас материалов на своем складе и полностью обеспечиваем спрос наших покупателей. На предприятии работают высококвалифицированные специалисты, имеющие многолетний опыт работы.",
  "about_desc_2": "Контроль качества ведется специалистами непосредственно на узлах производства продукта.",
  "about_desc_3": "На всю выпускаемую продукцию имеются сертификаты качества, гигиенические сертификаты и другая документация в соответствии с законодательством РУз",
  "working_with": "Работая с нами вы получите\n",
  "professional_approach": "Профессиональный подход\n",
  "well_logistics": "Отлаженная логистика\n",
  "quality_control": "Контроль качества \n",
  "innovative_approach": "Инновационный подход \n",
  "gallery__title_top": "Опытные и высококвалифицированные специалисты\n",
  "gallery__desc_top": "\"В случае необходимости готовы предоставить заказчикам быструю техническую поддержку. Опытные инженеры и профессионалы в области бетона и строительства - это люди, обладающие знаниями и опытом работы с бетоном и строительными материалами, а также умением применять эти знания для проектирования, строительства и ремонта зданий.\n",
  "gallery__desc_up": "\"Инженеры в этой области должны иметь глубокие знания в области химии, физики, материаловедения и механики, а также понимание процессов, связанных с проектированием, изготовлением, транспортировкой, укладкой и уходом за бетоном.\"\n",
  "gallery__title_center": "Наш автопарк насчитывает 28 автобетоносмесителей",
  "gallery__desc_c_top": "Автобетоносмеситель - это специальный грузовой автомобиль, который используется для транспортировки и смешивания бетона на стройплощадках. Он состоит из грузового шасси, на которое устанавливаются бетоносмесительный барабан и система гидравлики, которая позволяет управлять барабаном.",
  "gallery__desc_c_up": "В нашем автопарке находится 28 автобетоносмесителей, что является значительным количеством и может указывать на то, что наша компания занимается крупными строительными проектами и имеет большую клиентскую базу.",
  "concrete_production_company": "Высокая производительность Высокое качество",
  "info_title": "Принципы, которыми мы руководствуемся:\n",
  "concrete_production_company_desc": "Рыба текст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым.",
  "extraction_sand": "Добыча песчано-гравийной смеси (шагал)\n",
  "sand_ravel": "Песчано-гравийная смесь \n",
  "sand_ravel_desc": "Это материал, состоящий из песка и гравия, который используется в различных отраслях промышленности и строительства, включая строительство дорог и автомобильных трасс.",
  "sand_ravel_desc_two": "Применяется при строительстве зданий и сооружений, производстве бетона и железобетона, производстве стекла, а также в качестве заполнителя для фильтров, обеспечивая эффективную очистку воды",
  "sand_ravel_desc_info_title": "Песчано-гравийная смесь",
  "sand_ravel_desc_info_title_desc_1": "Производимая нашей компанией продукция сертифицирована, соответствует ГОСТам. Песчано-гравийная смесь - это строительный материал, который состоит из смеси природных материалов - песка и гравия. Такая смесь используется в строительстве для создания желаемого уровня прочности и устойчивости основания под здания, дороги, аэродромы и другие инфраструктурные объекты.",
  "sand_ravel_desc_info_title_desc_2": "Песчано-гравийная смесь может содержать различные пропорции песка и гравия в зависимости от специфических требований конкретного проекта. Обычно, для создания прочного основания, используются смеси, содержащие от 60% до 80% гравия и от 20% до 40% песка.",
  "sand_ravel_desc_info_title_two": "Применение песчано-гравийной смеси\n",
  "sand_ravel_desc_info_title_two_desc_1": "Песчано-гравийная смесь может быть использована как для создания новых оснований, так и для восстановления старых. Ее укладывают слоями на подготовленную поверхность, после чего производят уплотнение и компактирование при помощи специальной техники, такой как катки или виброплиты.",
  "sand_ravel_desc_info_title_two_desc_2": "Основное преимущество песчано-гравийной смеси заключается в том, что она обладает высокой прочностью и устойчивостью к нагрузкам, что позволяет использовать ее для создания долговечных и надежных оснований. Кроме того, песчано-гравийная смесь является относительно дешевым материалом, что делает ее доступной для использования в различных типах строительства.",
  "gallery": "Галерея",
  "other_services": "Другие услуги",
  "production_concrete": "Производство высококачественного бетона",
  "production_concrete_title": "Производство бетона",
  "production_concrete_sb_title": "Наша компания производит бетон на новейшем комплексном оборудовании Elkon производственной мощностью 200 м3/час.",
  "production_concrete_sb_title_two": "На выпускаемую продукцию имеются сертификаты качества, гигиеническая документация и другие удостоверения в соответствии с законодательством Республики Узбекистан.",
  "production_concrete_info_title_desc": "Компания производит высококачественный товарный продукт марки от  В 7,5 (М100) до марки В60 (М 800) используя цемент марки М-500 Д 0, а также добавки для бетона ведущих мировых лидеров как “Sika”, “Basif” и “Poliplast”.",
  "production_concrete_info_title": "Процесс",
  "production_concrete_info_title_desc_1": "Производство бетона - это процесс, в ходе которого изготавливается строительный материал, который состоит из цемента, песка, гравия или щебня, воды и добавок. Бетон применяется в строительстве для создания фундаментов, стен, колонн, перекрытий и других конструкций.",
  "production_concrete_info_title_desc_2": "Производство бетона начинается с подготовки ингредиентов. Цемент, песок, гравий или щебень и добавки, такие как пластификаторы, пигменты или ускорители, смешиваются в определенных пропорциях в специальных бункерах и складах.",
  "production_concrete_info_title_desc_3": "Производство бетона может осуществляться как на стройплощадке, так и в специализированных заводах. На заводах производство бетона может быть автоматизировано и более эффективным, чем на стройплощадках. Кроме того, на заводах могут быть соблюдены более строгие стандарты качества, что повышает надежность и долговечность конструкций, созданных из бетона.",
  "production_materials": "Производство инертных материалов (клинец, щебень)",
  "production_materials_title": "Инертные материалы\n",
  "production_materials_sb_title": "Инертные материалы применяются в дорожном строительстве, производстве бетона, производстве строительных материалов, укреплении дна и берегов водоёмов, строительстве железнодорожных путей, обустройстве площадок, благоустройстве и многое другое.",
  "production_materials_info_title": "Основные виды инертных материалов и их характеристики:\n",
  "production_materials_info_title_desc_1": "Щебень. Производится в соответствии с требованиями ГОСТ путем измельчения горной породы, отличается прочностью и морозоустойчивостью. Щебень - это крупный зернистый материал, который состоит из камней различного размера, обычно от 5 до 80 мм. Щебень производится из природных пород, таких как гранит, базальт, известняк или кварцит, путем измельчения и сортировки. Щебень используется в строительстве для создания желаемой прочности и устойчивости конструкций, таких как дороги, аэродромы, железнодорожные пути, а также для создания фундаментов, стен и других элементов зданий.",
  "production_materials_info_title_two": "Процесс",
  "production_materials_info_title_two_desc_1": "Песок. Самая востребованная сыпучая продукция, которая востребована в разных отраслях и сферах. Песок - это природный материал, состоящий из мелких частиц кремния, сланца или кварца, размер которых обычно составляет от 0,063 до 2 мм. Песок широко используется в строительстве и других отраслях, таких как стекольная, химическая и нефтяная промышленность.",
  "production_materials_info_title_two_desc_2": "Наша Компания осуществляет добычу и производство инертных материалов для строительства при помощи высококачественного оборудования и технологий финской компании Metso Outotec и в соответствии со всеми международными стандартами качества.",
  "delivery_concrete_title": "Доставка бетона",
  "delivery_concrete_sb_title": "Наша компания производит бетон на новейшем комплексном оборудовании Elkon производственной мощностью 200 м3/час.",
  "delivery_concrete_sb_title_two": "На выпускаемую продукцию имеются сертификаты качества, гигиеническая документация и другие удостоверения в соответствии с законодательством Республики Узбекистан.",
  "delivery_concrete_sb_title_two_c": "Мы предоставляем услуги качественной и оперативной доставки бетона в пределах г.Ташкент и Ташкентской области, вне зависимости от того, у какого производителя вы приобрели бетон.",
  "delivery_concrete_info_title": "Доставка бетона",
  "delivery_concrete_info_title_desc_1": "Доставка бетона - это процесс доставки бетонной смеси на строительную площадку с помощью специальных транспортных средств.",
  "delivery_concrete_info_title_desc_2": "Доставка бетона является важной частью строительного процесса, так как позволяет обеспечить своевременную и точную доставку бетона на место строительства и ускорить процесс строительства.",
  "delivery_concrete_info_title_desc_3": "Существует несколько способов доставки бетона, включая:",
  "delivery_concrete_info_title_desc_4": "<b>1. Автобетононасосы</b> - это транспортные средства, которые позволяют доставлять бетон на высоту с помощью специальной арматуры. Автобетононасосы могут доставлять бетон на высоту до 60 метров.",
  "delivery_concrete_info_title_desc_5": "<b>2. Бетоновозы</b> - это специальные автомобили, которые используются для перевозки бетона из бетонного завода на строительную площадку. Бетоновозы могут доставлять бетон в больших объемах, их емкость может составлять от 6 до 12 кубических метров.",
  "delivery_concrete_info_title_desc_6": "<b>3. Миксеры</b> - это специальные транспортные средства, которые смешивают бетон на месте доставки. Миксеры могут доставлять бетон в небольших объемах, их емкость может составлять от 1 до 6 кубических метров.",
  "delivery_concrete_info_title_desc_7": "Доставка бетона должна быть организована заранее и согласована с застройщиком, чтобы обеспечить своевременную доставку и установку бетона. Также важно учитывать условия строительной площадки, чтобы выбрать наиболее подходящий способ доставки бетона и обеспечить безопасность процесса доставки.",
  "have_questions_title": "Если у вас есть вопросы, заполните форму и наш администратор свяжется с Вами в течение нескольких дней!\n",
  "name": "Имя \n",
  "phone_number": "Номер телефона \n",
  "message__text": "Текст сообщения \n",
  "contact_us": "Свяжитесь с нами \n",
  "call_phone": "Звоните нам по номеру телефона \n",
  "email_us": "Напишите нам на электронный адрес \n",
  "address_office": "Наш офис находится по адресу \n",
  "successfully_sent": "Ваша заявка успешно отправлена \n",
  "production_materials_f": "Производство инертных материалов ",
  "lang": "Языки",
  "required": "required",
  "all_right_reserved": "Все права защищен",
  "delivery_concrete": "На базе нашего предприятия имеются крупный парк спецтехники и автотранспорта по перевозке бетона, благодаря чему мы предоставляем услуги оперативной и качественной перевозки бетона в любую точку Ташкента и Ташкентской области с 100% гарантией сохранности всех рабочих характеристик.",
  "delivery_concrete2": "Вы можете заказать наши услуги по перевозке бетона как при покупке бетона нашего производства, так и при покупке у других производителей."
}