{
  "home": "Asosiy \n",
  "about": "Kompaniya haqida \n",
  "about_us_title": "MChJ “BUFFALO CONSTRUCTIONS” \n",
  "services": "Xizmatlar \n",
  "contacts": "Bog'lanish \n",
  "paced": "Shag'al aralashmasini ishlab chiqarish \n",
  "concrete": "Beton ishlab chiqarish \n",
  "success": "Tushunarli",
  "materials": "Inert materiallar (klinets, sheben) \n",
  "concrete_delivery": "Beton yetkazib berish \n",
  "call_center": "Call markazi \n",
  "quality_concrete": "Yuqori sifatli beton \n",
  "list_1": "Yuqori sifatli mahsulot",
  "list_2": "Yetkazib berishning o'z vaqtidaligi",
  "list_3": "Ekologik javobgarlik va xavfsizlik\n",
  "list_4": "Innovatsion yondashuv\n",
  "list_5": "Ta'lim va rivojlanish\n",
  "list_6": "Narx va raqobatbardoshlik\n",
  "highly_professionals": "Yuqori malakali va tajribali mutaxassislar",
  "submit_application": "Murojaat yuborish \n",
  "catalog_products": "Mahsulotlar va hizmatlar katalogi \n",
  "read_more": "Batafsil o'qish\n",
  "large_special": "Yirik maxsus texnika va avtotransport parki \n",
  "more_about": "Kompaniya haqida batafsil\n",
  "successful_projects": "Muvvaffaqiyatli loyiha ",
  "products_released": "Mahsulot ishlab chiqarilgan",
  "product_service": "Mahsulotlar va xizmatlar\n",
  "about_us": "Biz haqimizda\n",
  "vehicles": "Transport vositasi  \n",
  "clients": "Mijozlar \n",
  "we_trusted": "Bizning hamkorlarimiz ",
  "address": "Manzil: Toshkent sh., Bektemir tumani, Chirchiq bo'yi ko'chasi, 7-uy \n",
  "phone": "Telefon raqami",
  "social_media": "Ijtimoiy tarmoqlar\n",
  "about_desc_1": "Korxonamiz O‘zbekiston bozorida 2017-yildan buyon faoliyat yuritib keladi va metall bo‘lmagan qurilish materiallari ishlab chiqarishga ixtisoslashgan. Korxona xomashyo ta’minoti bo‘yicha barqaror o‘ringa ega bo‘lib, biz doimo omborimizda zarur materiallar mavjud ekanligiga kafolat bera olamiz va mijozlarimiz talabini to‘liq qondiramiz. Korxonamizda ko‘p yillik tajribaga ega yuqori malakali mutaxassislar ishlaydi.",
  "about_desc_2": "Sifat nazorati bevosita mahsulot ishlab chiqarish bo'linmalarida mutaxassislar tomonidan amalga oshiriladi.",
  "about_desc_3": "Barcha ishlab chiqarilayotgan mahsulotlar sifat sertifikatlari, gigiyena sertifikatlari va O‘zbekiston Respublikasi qonunchiligiga muvofiq boshqa hujjatlarga ega",
  "working_with": "Biz bilan hamkorlik bu",
  "professional_approach": "Professional yondashuv \n",
  "well_logistics": "Puxta o'ylab chiqilgan logistika \n",
  "quality_control": "Sifat nazorati \n",
  "innovative_approach": "Innovatsion yondashuv \n",
  "gallery__title_top": "Tajribali va yuqori malakali mutaxassislar\n",
  "gallery__desc_top": "Biz mijozlarga doimiy ravishda tezkor texnik yordam ko'rsatishga tayyormiz. Beton va qurilish sohasidagi tajribali muhandislar va mutaxassislar beton va qurilish materiallari bilan ishlash bo'yicha bilim va tajribaga ega bo'lgan, shuningdek, ushbu bilimlarni binolarni loyihalash, qurish va ta'mirlashda qo'llash qobiliyatiga ega mutaxassislar.",
  "gallery__desc_up": "Ushbu sohadagi muhandislar kimyo, fizika, materialshunoslik va mexanika bo'yicha chuqur bilimga ega bo'lishlari, shuningdek, betonni loyihalash, ishlab chiqarish, tashish, joylashtirish va saqlash bilan bog'liq jarayonlarni tushunishlari kerak.",
  "gallery__title_center": "Parkimizda 28 ta beton aralashtiruv yuk mashinasi mavjud\n",
  "gallery__desc_c_top": "Beton aralashtirish mashinasi - bu qurilish maydonchalarida betonni tashish va aralashtirish uchun ishlatiladigan maxsus yuk mashinasi. U beton aralashtirish barabani o'rnatilgan yuk mashinasi shassisidan va barabanni boshqarishga imkon beruvchi gidravlik tizimdan iborat.",
  "gallery__desc_c_up": "Bizning parkimizda 28 ta beton aralashtiruvchi mashinalar mavjud, bu juda katta raqam va bizning korxonamiz yirik qurilish loyihalarida ishtirok etayotganini va katta mijozlar bazasiga ega ekanligini ko'rsatishi mumkin.",
  "concrete_production_company": "Yuqori samaradorlik <br> Yuqori sifat\n",
  "info_title": "Bizning qadriyatlarimiz:",
  "concrete_production_company_desc": "Tarjima yo'q Рыба текст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым.",
  "extraction_sand": "Shag'al aralashmasini ishlab chiqarish \n",
  "sand_ravel": "Shag'al aralashmasi\n",
  "sand_ravel_desc": "Bu turli sanoat va inshootlarda, jumladan, yo'l va avtomobil yo'llari qurilishida ishlatiladigan qum va shag'aldan tashkil topgan materialdir.",
  "sand_ravel_desc_two": "Bino va inshootlarni qurish, beton va temir-beton ishlab chiqarish, shisha ishlab chiqarish, shuningdek, suvni samarali tozalashni ta'minlaydigan filtrlar uchun plomba sifatida qo'llaniladi.",
  "sand_ravel_desc_info_title_desc_1": "Korxonamiz tomonidan ishlab chiqarilgan maxsulot sertifikatlangan, GOSTga mos keladi. Qum va shag'al aralashmasi tabiiy materiallar - qum va shag'al aralashmasidan tashkil topgan qurilish materialidir. Bunday aralashma qurilishda binolar, yo'llar, aerodromlar va boshqa infratuzilma ob'ektlari uchun bazaning mustahkamligi va barqarorligining istalgan darajasini yaratish uchun ishlatiladi.",
  "sand_ravel_desc_info_title_desc_2": "Qum va shag'al aralashmasi ma'lum bir loyihaning o'ziga xos talablariga qarab qum va shag'alning turli nisbatlarini o'z ichiga olishi mumkin. Odatda, mustahkam poydevor yaratish uchun 60% dan 80% gacha shag'al va 20% dan 40% gacha qum o'z ichiga olgan aralashmalar qo'llaniladi.",
  "sand_ravel_desc_info_title_two":"Qum va shag'aldan foydalanish\n",
  "sand_ravel_desc_info_title_two_desc_1":"Qum va shag'al aralashmasi yangi poydevor yaratish uchun ham, eskisini tiklash uchun ham ishlatilishi mumkin. Tayyorlangan yuzaga qatlamlarga yotqiziladi, shundan so'ng u maxsus jihozlar, masalan, rulolar yoki tebranish plitalari yordamida siqiladi.",
  "sand_ravel_desc_info_title_two_desc_2":"Qum-shag'al aralashmasining asosiy afzalligi shundaki, u yuqori quvvatga ega va bosimga chidamli bo'lib, uni bardoshli va ishonchli poydevor yaratish uchun ishlatishga imkon beradi. Bundan tashqari, qum va shag'al nisbatan arzon material bo'lib, uni har xil turdagi qurilishlarda ishlatish mumkun.",
  "gallery": "Galereya \n",
  "other_services": "Boshqa xizmatlarimiz \n",
  "production_concrete": "Yuqori sifatli beton ishlab chiqarish \n",
  "production_concrete_title": "Beton ishlab chiqarish \n",
  "production_concrete_sb_title": "Korxonamiz ishlab chiqarish quvvati 200 m3/soat bo'lgan eng yangi Elkon kompleks uskunasida beton ishlab chiqaradi..",
  "production_concrete_sb_title_two": "Ishlab chiqarilayotgan mahsulotlar sifat sertifikatlariga, gigiyenik hujjatlarga va O‘zbekiston Respublikasi qonunchiligiga muvofiq boshqa sertifikatlarga ega.",
  "production_concrete_info_title_desc": "Kompaniya M-500 D 0 sement markasidan foydalangan holda  В 7,5 (М100) dan B60 (M 800) gacha bo'lgan yuqori sifatli tijorat mahsulotini, shuningdek, Sika, Basif va Poliplast kabi dunyoning etakchi brendlari tomonidan ishlab chiqarilgan qo'shimchalaridan foydalangan holda maxsulot chiqaradi.\n",
  "production_concrete_info_title": "Ishlab chiqarish jarayoni \n",
  "production_concrete_info_title_desc_1": "Beton ishlab chiqarish - bu sement, qum, shag'al yoki, suv va boshqa qo'shimchalardan iborat qurilish materiali ishlab chiqarish jarayoni. Beton qurilishda poydevor, devorlar, ustunlar, shiftlar va boshqa tuzilmalarni yaratish uchun ishlatiladi.",
  "production_concrete_info_title_desc_2": "Beton ishlab chiqarish ingredientlarni tayyorlash bilan boshlanadi. Sement, qum, shag'al va plastifikatorlar, pigmentlar yoki tezlatgichlar kabi qo'shimchalar ma'lum nisbatlarda maxsus idishlar va omborlarda aralashtiriladi",
  "production_concrete_info_title_desc_3": "Beton ishlab chiqarish ham qurilish maydonchasida, ham ixtisoslashgan zavodlarda amalga oshirilishi mumkin. Zavodlarda beton ishlab chiqarishni avtomatlashtirish va qurilish maydonchalariga qaraganda samaraliroq bo'lishi mumkin. Bundan tashqari, fabrikalar yanada qat'iy sifat standartlariga javob berishi mumkin, bu esa beton konstruktsiyalarning ishonchliligi va chidamliligini oshiradi.",
  "production_materials": "Inert materiallar ishlab chiqarish (klinets, shag'al)",
  "production_materials_title": "Inert materiallar",
  "production_materials_sb_title": "Inert materiallar yo'l qurilishida, beton ishlab chiqarishda, qurilish materiallari ishlab chiqarishda, suv omborlari tubini va qirg'oqlarini mustahkamlashda, temir yo'llarni qurishda, uchastkalarni tartibga solishda, ko'kalamzorlashtirishda va boshqa ko'p ishlarda qo'llaniladi.",
  "production_materials_info_title": "Inert materiallarning asosiy turlari va ularning xususiyatlari\n:",
  "production_materials_info_title_desc_1": "Shag'al. Tog' jinslarini maydalash orqali GOST talablariga muvofiq ishlab chiqariladi, u bardoshli va sovuqqa chidamli. Ezilgan tosh - bu har xil o'lchamdagi toshlardan tashkil topgan, odatda 5 dan 80 mm gacha bo'lgan katta donador material. Ezilgan tosh granit, bazalt, ohaktosh yoki kvartsit kabi tabiiy jinslardan maydalash va saralash orqali ishlab chiqariladi. Shag'al qurilishda yo'llar, aerodromlar, temir yo'llar kabi tuzilmalarning kerakli mustahkamligi va barqarorligini yaratish, shuningdek, poydevor, devorlar va boshqa qurilish elementlarini yaratish uchun ishlatiladi.",
  "production_materials_info_title_two":"Ishlab chiqarish jarayoni \n",
  "production_materials_info_title_two_desc_1":"Qum. Turli sohalarda va sohalarda talabga ega bo'lgan eng ko'p talab qilinadigan ommaviy mahsulotlardan biri. Qum - odatda 0,063 dan 2 mm gacha bo'lgan kremniy, slanets yoki kvartsning nozik zarralaridan tashkil topgan tabiiy materialdir. Qum qurilishda va shisha, kimyo va neft sanoati kabi boshqa sohalarda keng qo'llaniladi.",
  "production_materials_info_title_two_desc_2":"Kompaniyamiz Finlyandiyaning Metso Outotec kompaniyasining yuqori sifatli uskunalari va texnologiyalaridan foydalangan holda va barcha xalqaro sifat standartlariga muvofiq qurilish uchun inert materiallarni qazib olish va ishlab chiqarishni amalga oshiradi.\n",
  "delivery_concrete_title":"Beton yetkazib berish \n",
  "delivery_concrete_sb_title":"Korxonamiz ishlab chiqarish quvvati 200 m3/soat bo'lgan eng yangi Elkon kompleks uskunasida beton ishlab chiqaradi.",
  "delivery_concrete_sb_title_two":"Ishlab chiqarilayotgan mahsulotlar sifat sertifikatlariga, gigiyenik hujjatlarga va O‘zbekiston Respublikasi qonunchiligiga muvofiq boshqa sertifikatlarga ega.",
  "delivery_concrete_info_title": "Beton yetkazib berish \n",
  "delivery_concrete_sb_title_two_c": "Qaysi ishlab chiqaruvchidan sotib olganingizdan qat'iy nazar, biz Toshkent shahri va Toshkent viloyati bo'ylab betonni sifatli va tez yetkazib berish xizmatlarini taklif etamiz.",
  "delivery_concrete_info_title_desc_1": "Beton yetkazib berish - bu beton aralashmani maxsus transport vositalaridan foydalangan holda qurilish maydonchasiga etkazib berish jarayoni.",
  "delivery_concrete_info_title_desc_2": "Betonni yetkazib berish qurilish jarayonining muhim qismidir, chunki u betonni qurilish maydonchasiga o'z vaqtida va aniq etkazib berish imkonini beradi va qurilish jarayonini tezlashtiradi.",
  "delivery_concrete_info_title_desc_3": "Betonni etkazib berishning bir necha yo'li mavjud, jumladan",
  "delivery_concrete_info_title_desc_4": "<b>1. Yuk mashinasiga o'rnatilgan beton nasoslar</b> - bu maxsus armatura yordamida betonni balandlikka etkazish imkonini beruvchi transport vositalari. Yuk mashinasiga o'rnatilgan beton nasoslar betonni 60 metrgacha balandlikka etkazishi mumkin.",
  "delivery_concrete_info_title_desc_5": "<b>2. Beton yuk mashinalari</b> - beton zavodidan qurilish maydonchasiga beton tashish uchun ishlatiladigan maxsus transport vositalari. Beton yuk mashinalari betonni katta hajmda etkazib berishi mumkin, ularning hajmi 6 dan 12 kubometrgacha bo'lishi mumkin. ",
  "delivery_concrete_info_title_desc_6": "<b>3. Mikserlar</b> - etkazib berish joyida betonni aralashtiradigan maxsus transport vositalari. Mikserlar betonni kichik hajmda etkazib berishi mumkin, ularning hajmi 1 dan 6 kubometrgacha bo'lishi mumkin.",
  "delivery_concrete_info_title_desc_7": "Betonni o'z vaqtida etkazib berish va o'rnatishni ta'minlash uchun beton yetkazib berish oldindan belgilanishi va quruvchi bilan kelishilgan bo'lishi kerak. Betonni etkazib berishning eng to'g'ri usulini tanlash va etkazib berish jarayonining xavfsizligini ta'minlash uchun qurilish maydonchasining shartlarini hisobga olish ham muhimdir.",
  "have_questions_title": "Agar sizda biron bir savol bo'lsa, quyidagi murojaatlar uchun shaklni to'ldiring va hodimimiz bir necha kun ichida siz bilan bog'lanadi!\n",
  "name": "Ism \n",
  "phone_number": "Telefon raqami  \n",
  "message__text": "Murojaat matni \n",
  "contact_us": "Biz bilan bog'laning \n",
  "call_phone": "Quyidagi telefon raqami orqali bog'laning \n",
  "email_us": "Quyidagi elektron adres orqali bog'laning \n",
  "address_office": "Ofisimiz manzili \n",
  "successfully_sent": "Murojaatingiz muvaffaqiyatli yuborildi \n",
  "production_materials_f": "Inert materiallar ishlab chiqarish",
  "lang": "Tillar",
  "required": "required",
  "all_right_reserved": "Barcha huquqlar himoyalangan\n",
  "delivery_concrete": "Kompaniyamiz negizida beton tashish uchun maxsus texnika va avtomashinalarning katta parki mavjud bo'lib, ular yordamida biz Toshkent shahri va Toshkent viloyatining istalgan nuqtasiga betonni tez va sifatli tashish bo'yicha xizmatlarni 100% ga yetkazib beramiz. barcha ishlash ko'rsatkichlarining xavfsizligi kafolati.",
  "delivery_concrete2": "Bizning ishlab chiqarishimizdan beton sotib olayotganda ham, boshqa ishlab chiqaruvchilardan sotib olayotganda ham beton tashish xizmatlariga buyurtma berishingiz mumkin."
}